Repository: AlexandreFenyo/youtubenopub
Catalog: ShareManager/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: No debug logs yet. Share a URL to see logs appear here.
ar: لا توجد سجلات تصحيح بعد. شارك رابطًا لرؤية السجلات هنا.
bn: এখনও কোনো ডিবাগ লগ নেই। এখানে লগ দেখতে একটি URL শেয়ার করুন।
ca: Encara no hi ha registres de depuració. Comparteix un URL per veure els registres aquí.
cs: Zatím žádné ladicí protokoly. Sdílejte URL, abyste zde viděli protokoly.
da: Ingen fejlfindingslogs endnu. Del en URL for at se logs her.
de: Noch keine Debug-Protokolle. Teile eine URL, damit Protokolle hier erscheinen.
el: Δεν υπάρχουν ακόμα αρχεία καταγραφής. Μοιραστείτε ένα URL για να εμφανιστούν εδώ.
es: Aún no hay registros de depuración. Comparte una URL para ver los registros aquí.
fi: Ei vielä virheenkorjauslokeja. Jaa URL, niin lokit näkyvät täällä.
fr: Pas encore de journaux de débogage. Partagez une URL pour voir les journaux apparaître ici.
fr_ca: Pas encore de journaux de débogage. Partagez une URL pour voir les journaux apparaître ici.
gu: હજુ સુધી કોઈ ડિબગ લૉગ્સ નથી. અહીં લૉગ્સ જોવા માટે એક URL શેર કરો.
he: אין עדיין יומני איתור באגים. שתף כתובת URL כדי שיופיעו כאן יומנים.
hi: अभी तक कोई डीबग लॉग नहीं। लॉग यहाँ देखने के लिए एक URL साझा करें।
hr: Još nema zapisnika za otklanjanje pogrešaka. Podijelite URL da vidite zapisnike ovdje.
hu: Még nincsenek hibakeresési naplók. Ossz meg egy URL-t, hogy itt megjelenjenek a naplók.
id: Belum ada log debug. Bagikan URL untuk melihat log muncul di sini.
it: Nessun log di debug ancora. Condividi un URL per vedere i log qui.
ja: まだデバッグログはありません。 URLを共有するとログがここに表示されます。
kn: ಇನ್ನೂ ಯಾವುದೇ ಡೀಬಗ್ ಲಾಗ್‌ಗಳಿಲ್ಲ. ಇಲ್ಲಿ ಲಾಗ್‌ಗಳನ್ನು ನೋಡಲು URL ಹಂಚಿಕೊಳ್ಳಿ.
ko: 아직 디버그 로그가 없습니다. URL을 공유하면 여기에 로그가 표시됩니다.
ml: ഇതുവരെ ഡീബഗ് ലോഗുകളില്ല. ഇവിടെ ലോഗുകൾ കാണാൻ ഒരു URL പങ്കിടുക.
mr: अद्याप कोणतेही डीबग लॉग नाहीत. लॉग येथे पाहण्यासाठी URL शेअर करा.
ms: Belum ada log nyahpepijat. Kongsi URL untuk melihat log di sini.
nb: Ingen feilsøkingslogger ennå. Del en URL for å se logger her.
nl: Nog geen foutopsporingslogboeken. Deel een URL om hier logboeken te zien verschijnen.
or: ଏପର୍ଯ୍ୟନ୍ତ କୌଣସି ଡିବଗ୍ ଲଗ୍ ନାହିଁ। ଏଠାରେ ଲଗ୍ ଦେଖିବା ପାଇଁ ଏକ URL ସେୟାର କରନ୍ତୁ।
pa: ਹਾਲੇ ਕੋਈ ਡੀਬੱਗ ਲੌਗ ਨਹੀਂ। ਇੱਥੇ ਲੌਗ ਵੇਖਣ ਲਈ URL ਸਾਂਝਾ ਕਰੋ।
pl: Brak dzienników debugowania. Udostępnij adres URL, aby zobaczyć dzienniki tutaj.
pt: Ainda não há registos de depuração. Partilhe um URL para ver os registos aqui.
ro: Încă nu există jurnale de depanare. Distribuie un URL pentru a vedea jurnalele aici.
ru: Пока нет журналов отладки. Поделитесь URL, чтобы журналы появились здесь.
sk: Zatiaľ žiadne ladiace záznamy. Zdieľajte URL, aby sa záznamy zobrazili tu.
sl: Še ni razhroščevalnih dnevnikov. Delite URL, da se dnevniki prikažejo tukaj.
sv: Inga felsökningsloggar än. Dela en URL för att se loggar här.
ta: இன்னும் பிழைத்திருத்த பதிவுகள் இல்லை. இங்கே பதிவுகளைக் காண ஒரு URL ஐப் பகிரவும்.
te: ఇంకా డీబగ్ లాగ్‌లు లేవు. ఇక్కడ లాగ్‌లు చూడటానికి URLని షేర్ చేయండి.
th: ยังไม่มีบันทึกการดีบัก แชร์ URL เพื่อดูบันทึกปรากฏที่นี่
tr: Henüz hata ayıklama günlüğü yok. Burada günlükleri görmek için bir URL paylaşın.
uk: Поки немає журналів налагодження. Поділіться URL, щоб журнали з'явилися тут.
ur: ابھی تک کوئی ڈیبگ لاگ نہیں ہے۔ یہاں لاگ دیکھنے کے لیے ایک URL شیئر کریں۔
vi: Chưa có nhật ký gỡ lỗi. Chia sẻ URL để xem nhật ký xuất hiện tại đây.
zh_hans: 暂无调试日志。 分享 URL 以在此处查看日志。
zh_hant: 尚無調試日誌。 分享 URL 以在此處查看日誌。

source: No items match the current filter
ar: لا توجد عناصر تطابق التصفية الحالية
bn: বর্তমান ফিল্টারের সাথে কোনো আইটেম মিলছে না
ca: Cap element coincideix amb el filtre actual
cs: Žádné položky neodpovídají aktuálnímu filtru
da: Ingen elementer matcher det nuværende filter
de: Keine Objekte entsprechen dem aktuellen Filter
el: Δεν υπάρχουν στοιχεία που να ταιριάζουν στο τρέχον φίλτρο
es: Ningún elemento coincide con el filtro actual
fi: Yksikään kohde ei vastaa nykyistä suodatinta
fr: Aucun élément ne correspond au filtre actuel
fr_ca: Aucun élément ne correspond au filtre actuel
gu: વર્તમાન ફિલ્ટર સાથે કોઈ આઇટમ મેળ ખાતી નથી
he: אין פריטים התואמים את המסנן הנוכחי
hi: वर्तमान फ़िल्टर से मेल खाते कोई आइटम नहीं
hr: Nijedna stavka ne odgovara trenutnom filtru
hu: Nincs az aktuális szűrőnek megfelelő elem
id: Tidak ada item yang cocok dengan filter saat ini
it: Nessun elemento corrisponde al filtro attuale
ja: 現在のフィルターに一致する項目はありません
kn: ಪ್ರಸ್ತುತ ಫಿಲ್ಟರ್‌ಗೆ ಯಾವುದೇ ಐಟಂ ಹೊಂದಿಕೆಯಾಗುತ್ತಿಲ್ಲ
ko: 현재 필터와 일치하는 항목 없음
ml: നിലവിലെ ഫിൽറ്ററുമായി ചേരുന്ന ഇനങ്ങളില്ല
mr: सध्याच्या फिल्टरशी जुळणारे कोणतेही आयटम नाहीत
ms: Tiada item sepadan dengan penapis semasa
nb: Ingen elementer samsvarer med gjeldende filter
nl: Geen items komen overeen met het huidige filter
or: ବର୍ତ୍ତମାନ ଫିଲ୍ଟର୍ ସହିତ କୌଣସି ଆଇଟମ୍ ମେଳ ଖାଉନାହିଁ
pa: ਮੌਜੂਦਾ ਫਿਲਟਰ ਨਾਲ ਕੋਈ ਆਈਟਮ ਮੇਲ ਨਹੀਂ ਖਾਂਦੀ
pl: Żadne elementy nie pasują do bieżącego filtra
pt: Nenhum item corresponde ao filtro atual
ro: Niciun element nu corespunde filtrului curent
ru: Нет элементов, соответствующих текущему фильтру
sk: Žiadne položky nezodpovedajú aktuálnemu filtru
sl: Noben element ne ustreza trenutnemu filtru
sv: Inga objekt matchar det aktuella filtret
ta: தற்போதைய வடிப்பானுடன் எந்த உருப்படியும் பொருந்தவில்லை
te: ప్రస్తుత ఫిల్టర్‌తో ఏ అంశమూ సరిపోలలేదు
th: ไม่มีรายการที่ตรงกับตัวกรองปัจจุบัน
tr: Geçerli filtreye uyan öğe yok
uk: Жодний елемент не відповідає поточному фільтру
ur: موجودہ فلٹر سے کوئی آئٹم مطابقت نہیں رکھتا
vi: Không có mục nào khớp với bộ lọc hiện tại
zh_hans: 没有项目匹配当前筛选
zh_hant: 沒有項目符合目前篩選

source: No logs found yet. Share a URL from YouTube to generate logs.
ar: لم يتم العثور على سجلات بعد. شارك رابطًا من YouTube لإنشاء السجلات.
bn: এখনও কোনো লগ পাওয়া যায়নি। লগ তৈরি করতে YouTube থেকে একটি URL শেয়ার করুন।
ca: Encara no s'han trobat registres. Comparteix un URL de YouTube per generar registres.
cs: Zatím nebyly nalezeny žádné protokoly. Sdílejte URL z YouTube pro vygenerování protokolů.
da: Ingen logs fundet endnu. Del en URL fra YouTube for at generere logs.
de: Noch keine Protokolle gefunden. Teile eine URL von YouTube, um Protokolle zu erzeugen.
el: Δεν βρέθηκαν ακόμα αρχεία καταγραφής. Μοιραστείτε ένα URL από το YouTube για δημιουργία αρχείων.
es: Aún no se han encontrado registros. Comparte una URL de YouTube para generar registros.
fi: Lokeja ei vielä löytynyt. Jaa URL YouTubesta lokien luomiseksi.
fr: Aucun journal trouvé pour l'instant. Partagez une URL depuis YouTube pour générer des journaux.
fr_ca: Aucun journal trouvé pour l'instant. Partagez une URL depuis YouTube pour générer des journaux.
gu: હજુ સુધી કોઈ લૉગ્સ મળ્યા નથી. લૉગ્સ જનરેટ કરવા YouTube થી URL શેર કરો.
he: לא נמצאו יומנים עדיין. שתף כתובת URL מ-YouTube ליצירת יומנים.
hi: अभी तक कोई लॉग नहीं मिले। लॉग उत्पन्न करने के लिए YouTube से एक URL साझा करें।
hr: Zapisnici još nisu pronađeni. Podijelite URL s YouTubea za generiranje zapisnika.
hu: Még nem találhatók naplók. Ossz meg egy YouTube URL-t naplók generálásához.
id: Belum ada log yang ditemukan. Bagikan URL dari YouTube untuk membuat log.
it: Nessun log trovato ancora. Condividi un URL da YouTube per generare log.
ja: まだログは見つかりません。 YouTubeからURLを共有してログを生成してください。
kn: ಇನ್ನೂ ಯಾವುದೇ ಲಾಗ್‌ಗಳು ಕಂಡುಬಂದಿಲ್ಲ. ಲಾಗ್‌ಗಳನ್ನು ರಚಿಸಲು YouTube ನಿಂದ URL ಹಂಚಿಕೊಳ್ಳಿ.
ko: 아직 로그가 없습니다. YouTube에서 URL을 공유하여 로그를 생성하세요.
ml: ഇതുവരെ ലോഗുകൾ കണ്ടെത്തിയില്ല. ലോഗുകൾ സൃഷ്ടിക്കാൻ YouTube-ൽ നിന്ന് ഒരു URL പങ്കിടുക.
mr: अद्याप कोणतेही लॉग आढळले नाहीत. लॉग तयार करण्यासाठी YouTube वरून URL शेअर करा.
ms: Belum ada log ditemui. Kongsi URL dari YouTube untuk menjana log.
nb: Ingen logger funnet ennå. Del en URL fra YouTube for å generere logger.
nl: Nog geen logboeken gevonden. Deel een URL vanaf YouTube om logboeken te genereren.
or: ଏପର୍ଯ୍ୟନ୍ତ କୌଣସି ଲଗ୍ ମିଳିନାହିଁ। ଲଗ୍ ତିଆରି କରିବାକୁ YouTubeରୁ ଏକ URL ସେୟାର କରନ୍ତୁ।
pa: ਹਾਲੇ ਕੋਈ ਲੌਗ ਨਹੀਂ ਲੱਭੇ। ਲੌਗ ਬਣਾਉਣ ਲਈ YouTube ਤੋਂ ਇੱਕ URL ਸਾਂਝਾ ਕਰੋ।
pl: Nie znaleziono jeszcze dzienników. Udostępnij adres URL z YouTube, aby wygenerować dzienniki.
pt: Ainda não foram encontrados registos. Partilhe um URL do YouTube para gerar registos.
ro: Încă nu s-au găsit jurnale. Distribuie un URL de pe YouTube pentru a genera jurnale.
ru: Журналы ещё не найдены. Поделитесь URL из YouTube, чтобы создать журналы.
sk: Zatiaľ sa nenašli žiadne záznamy. Zdieľajte URL z YouTube na vygenerovanie záznamov.
sl: Dnevnikov še ni mogoče najti. Delite URL z YouTuba za ustvarjanje dnevnikov.
sv: Inga loggar hittades än. Dela en URL från YouTube för att skapa loggar.
ta: இன்னும் பதிவுகள் காணப்படவில்லை. பதிவுகளை உருவாக்க YouTube இலிருந்து ஒரு URL ஐப் பகிரவும்.
te: ఇంకా లాగ్‌లు కనుగొనబడలేదు. లాగ్‌లను సృష్టించడానికి YouTube నుండి URLని షేర్ చేయండి.
th: ยังไม่พบบันทึก แชร์ URL จาก YouTube เพื่อสร้างบันทึก
tr: Henüz günlük bulunamadı. Günlük oluşturmak için YouTube'dan bir URL paylaşın.
uk: Журналів ще не знайдено. Поділіться URL з YouTube, щоб створити журнали.
ur: ابھی تک کوئی لاگ نہیں ملا۔ لاگز بنانے کے لیے YouTube سے URL شیئر کریں۔
vi: Chưa tìm thấy nhật ký nào. Chia sẻ URL từ YouTube để tạo nhật ký.
zh_hans: 尚未找到日志。 从 YouTube 分享 URL 以生成日志。
zh_hant: 尚未找到日誌。 從 YouTube 分享 URL 以產生日誌。

source: No shared URLs or items
ar: لا توجد روابط أو عناصر مشتركة
bn: কোনো শেয়ার করা URL বা আইটেম নেই
ca: Cap URL o element compartit
cs: Žádné sdílené URL ani položky
da: Ingen delte URL'er eller emner
de: Keine geteilten URLs oder Objekte
el: Δεν υπάρχουν κοινόχρηστα URL ή στοιχεία
es: Sin URLs ni elementos compartidos
fi: Ei jaettuja URL-osoitteita tai kohteita
fr: Aucune URL ou objet partagé
fr_ca: Aucune URL ou objet partagé
gu: કોઈ શેર કરેલા URLs અથવા આઇટમ્સ નથી
he: אין כתובות URL או פריטים משותפים
hi: कोई साझा किया गया URL या आइटम नहीं
hr: Nema dijeljenih URL-ova ili stavki
hu: Nincsenek megosztott URL-ek vagy elemek
id: Tidak ada URL atau item yang dibagikan
it: Nessun URL o oggetto condiviso
ja: 共有されたURLやアイテムはありません
kn: ಹಂಚಿಕೊಂಡ URL ಗಳು ಅಥವಾ ಐಟಂಗಳಿಲ್ಲ
ko: 공유된 URL 또는 항목 없음
ml: പങ്കിട്ട URL-കളോ ഇനങ്ങളോ ഇല്ല
mr: कोणतेही शेअर केलेले URLs किंवा आयटम नाहीत
ms: Tiada URL atau item dikongsi
nb: Ingen delte URL-er eller elementer
nl: Geen gedeelde URL's of items
or: କୌଣସି ସେୟାର କରାଯାଇଥିବା URLs କିମ୍ବା ଆଇଟମ୍ ନାହିଁ
pa: ਕੋਈ ਸਾਂਝਾ ਕੀਤਾ URL ਜਾਂ ਆਈਟਮ ਨਹੀਂ
pl: Brak udostępnionych adresów URL lub elementów
pt: Nenhum URL ou item partilhado
ro: Niciun URL sau element partajat
ru: Нет общих URL или объектов
sk: Žiadne zdieľané URL ani položky
sl: Ni deljenih URL-jev ali elementov
sv: Inga delade webbadresser eller objekt
ta: பகிரப்பட்ட URL கள் அல்லது உருப்படிகள் இல்லை
te: షేర్ చేసిన URLలు లేదా అంశాలు లేవు
th: ไม่มี URL หรือรายการที่แชร์
tr: Paylaşılan URL veya öğe yok
uk: Немає спільних URL або елементів
ur: کوئی شیئر کردہ URLs یا اشیاء نہیں
vi: Không có URL hoặc mục đã chia sẻ
zh_hans: 没有共享的URL或项目
zh_hant: 沒有共享的URL或項目

source: Note
ar: ملاحظة
bn: নোট
ca: Nota
cs: Poznámka
de: Notiz
el: Σημείωση
es: Nota
fi: Muistiinpano
gu: નોંધ
he: הערה
hi: नोट
hr: Bilješka
hu: Jegyzet
id: Catatan
it: Nota
ja: メモ
kn: ಟಿಪ್ಪಣಿ
ko: 메모
ml: കുറിപ്പ്
mr: नोट
ms: Nota
nb: Notat
nl: Notitie
or: ଟିପ୍ପଣୀ
pa: ਨੋਟ
pl: Notatka
pt: Nota
ro: Notă
ru: Заметка
sk: Poznámka
sl: Opomba
sv: Anteckning
ta: குறிப்பு
te: నోట్
th: โน้ต
tr: Not
uk: Нотатка
ur: نوٹ
vi: Ghi chú
zh_hans: 备注
zh_hant: 備註

source: OK
ar: حسنًا
bn: ঠিক আছে
ca: D'acord
el: Εντάξει
es: Aceptar
gu: બરાબર
he: אישור
hi: ठीक है
hr: U redu
kn: ಸರಿ
ko: 확인
ml: ശരി
mr: ठीक आहे
or: ଠିକ୍
pa: ਠੀਕ ਹੈ
sl: V redu
ta: சரி
te: సరే
th: ตกลง
tr: Tamam
uk: Гаразд
ur: ٹھیک ہے
zh_hans: 好
zh_hant: 好

source: Oldest first
ar: الأقدم أولاً
bn: পুরাতন আগে
ca: Més antics primer
cs: Nejstarší první
da: Ældste først
de: Älteste zuerst
el: Παλαιότερα πρώτα
es: Más antiguo primero
fi: Vanhin ensin
fr: Plus ancien d'abord
fr_ca: Plus ancien d'abord
gu: જૂના પ્રથમ
he: הישן ביותר תחילה
hi: पुरानी पहले
hr: Najstarije prvo
hu: Legrégebbi először
id: Terlama dahulu
it: Più vecchi prima
ja: 古い順
kn: ಹಳೆಯದು ಮೊದಲು
ko: 오래된 순
ml: പഴയത് ആദ്യം
mr: जुने प्रथम
ms: Terdahulu dahulu
nb: Eldste først
nl: Oudste eerst
or: ପୁରୁଣା ପ୍ରଥମେ
pa: ਪੁਰਾਣੀਆਂ ਪਹਿਲਾਂ
pl: Najstarsze najpierw
pt: Mais antigo primeiro
ro: Cele mai vechi primele
ru: Сначала старые
sk: Najstaršie prvé
sl: Najstarejše najprej
sv: Äldst först
ta: பழையது முதலில்
te: పాతవి ముందు
th: เก่าสุดก่อน
tr: Önce en eski
uk: Спочатку старі
ur: پرانا پہلے
vi: Cũ nhất trước
zh_hans: 最旧优先
zh_hant: 最舊優先

source: Open in Safari
ar: فتح في Safari
bn: Safari তে খুলুন
ca: Obre al Safari
cs: Otevřít v Safari
da: Åbn i Safari
de: In Safari öffnen
el: Άνοιγμα στο Safari
es: Abrir en Safari
fi: Avaa Safarissa
fr: Ouvrir dans Safari
fr_ca: Ouvrir dans Safari
gu: Safari માં ખોલો
he: פתח ב-Safari
hi: Safari में खोलें
hr: Otvori u Safariju
hu: Megnyitás Safariban
id: Buka di Safari
it: Apri in Safari
ja: Safariで開く
kn: Safari ನಲ್ಲಿ ತೆರೆ
ko: Safari에서 열기
ml: Safari-യിൽ തുറക്കുക
mr: Safari मध्ये उघडा
ms: Buka dalam Safari
nb: Åpne i Safari
nl: Openen in Safari
or: Safari ରେ ଖୋଲନ୍ତୁ
pa: Safari ਵਿੱਚ ਖੋਲ੍ਹੋ
pl: Otwórz w Safari
pt: Abrir no Safari
ro: Deschide în Safari
ru: Открыть в Safari
sk: Otvoriť v Safari
sl: Odpri v Safariju
sv: Öppna i Safari
ta: Safari-இல் திற
te: Safari లో తెరవండి
th: เปิดใน Safari
tr: Safari'de Aç
uk: Відкрити в Safari
ur: Safari میں کھولیں
vi: Mở trong Safari
zh_hans: 在Safari中打开
zh_hant: 在Safari中打開

source: Open iOS Settings
ar: فتح إعدادات iOS
bn: iOS সেটিংস খুলুন
ca: Obre la configuració d'iOS
cs: Otevřít nastavení iOS
da: Åbn iOS-indstillinger
de: iOS-Einstellungen öffnen
el: Άνοιγμα ρυθμίσεων iOS
es: Abrir ajustes de iOS
fi: Avaa iOS-asetukset
fr: Ouvrir les réglages iOS
fr_ca: Ouvrir les réglages iOS
gu: iOS સેટિંગ્સ ખોલો
he: פתח הגדרות iOS
hi: iOS सेटिंग्स खोलें
hr: Otvori iOS postavke
hu: iOS beállítások megnyitása
id: Buka Pengaturan iOS
it: Apri impostazioni iOS
ja: iOS設定を開く
kn: iOS ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ತೆರೆ
ko: iOS 설정 열기
ml: iOS ക്രമീകരണങ്ങൾ തുറക്കുക
mr: iOS सेटिंग्ज उघडा
ms: Buka Tetapan iOS
nb: Åpne iOS-innstillinger
nl: iOS-instellingen openen
or: iOS ସେଟିଂସ୍ ଖୋଲନ୍ତୁ
pa: iOS ਸੈਟਿੰਗਾਂ ਖੋਲ੍ਹੋ
pl: Otwórz ustawienia iOS
pt: Abrir definições do iOS
ro: Deschide setările iOS
ru: Открыть настройки iOS
sk: Otvoriť nastavenia iOS
sl: Odpri nastavitve iOS
sv: Öppna iOS-inställningar
ta: iOS அமைப்புகளைத் திற
te: iOS సెట్టింగ్‌లను తెరవండి
th: เปิดการตั้งค่า iOS
tr: iOS Ayarlarını Aç
uk: Відкрити налаштування iOS
ur: iOS سیٹنگز کھولیں
vi: Mở Cài đặt iOS
zh_hans: 打开 iOS 设置
zh_hant: 打開 iOS 設定

# Partager l'icône
source: Share Icon
ar: مشاركة الأيقونة
bn: আইকন শেয়ার করুন
ca: Comparteix la icona
cs: Sdílet ikonu
da: Del ikon
de: Symbol teilen
el: Κοινή χρήση εικονιδίου
es: Compartir icono
fi: Jaa kuvake
fr: Partager l'icône
fr_ca: Partager l'icône
gu: આઇકન શેર કરો
he: שתף סמל
hi: आइकन साझा करें
hr: Podijeli ikonu
hu: Ikon megosztása
id: Bagikan ikon
it: Condividi icona
ja: アイコンを共有
kn: ಐಕಾನ್ ಹಂಚಿಕೊಳ್ಳಿ
ko: 아이콘 공유
ml: ഐക്കൺ പങ്കിടുക
mr: आयकन शेअर करा
ms: Kongsi ikon
nb: Del ikon
nl: Pictogram delen
or: ଆଇକନ୍ ସେୟାର କରନ୍ତୁ
pa: ਆਈਕਨ ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij ikonę
pt: Partilhar ícone
ro: Distribuie iconița
ru: Поделиться иконкой
sk: Zdieľať ikonu
sl: Deli ikono
sv: Dela ikon
ta: ஐகானைப் பகிர்
te: ఐకాన్‌ను షేర్ చేయండి
th: แชร์ไอคอน
tr: Simgeyi Paylaş
uk: Поділитися іконкою
ur: آئیکن شیئر کریں
vi: Chia sẻ biểu tượng
zh_hans: 分享图标
zh_hant: 分享圖示

source: Paste all
ar: لصق الكل
bn: সবকিছু পেস্ট করুন
ca: Enganxa-ho tot
cs: Vložit vše
da: Indsæt alle
de: Alle einfügen
el: Επικόλληση όλων
es: Pegar todo
fi: Liitä kaikki
fr: Tout coller
fr_ca: Tout coller
gu: બધું પેસ્ટ કરો
he: הדבק הכול
hi: सभी पेस्ट करें
hr: Zalijepi sve
hu: Mindet beilleszt
id: Tempel semua
it: Incolla tutto
ja: すべて貼り付け
kn: ಎಲ್ಲವನ್ನು ಪೇಸ್ಟ್ ಮಾಡಿ
ko: 모두 붙여넣기
ml: എല്ലാം ഒട്ടിക്കുക
mr: सर्व पेस्ट करा
ms: Tampal semua
nb: Lim inn alle
nl: Alles plakken
or: ସବୁ ପେଷ୍ଟ କରନ୍ତୁ
pa: ਸਭ ਪੇਸਟ ਕਰੋ
pl: Wklej wszystko
pt: Colar tudo
ro: Lipește toate
ru: Вставить все
sk: Vložiť všetko
sl: Prilepi vse
sv: Klistra in alla
ta: அனைத்தையும் ஒட்டு
te: అన్నీ పేస్ట్ చేయండి
th: วางทั้งหมด
tr: Tümünü yapıştır
uk: Вставити все
ur: سب پیسٹ کریں
vi: Dán tất cả
zh_hans: 全部粘贴
zh_hant: 全部貼上

# Paste multiple URLs — confirm
source: Paste multiple URLs?
ar: لصق روابط متعددة؟
bn: একাধিক URL পেস্ট করবেন?
ca: Enganxar múltiples URLs?
cs: Vložit více URL?
da: Indsæt flere URL'er?
de: Mehrere URLs einfügen?
el: Επικόλληση πολλαπλών URL;
es: ¿Pegar múltiples URLs?
fi: Liitetäänkö useita URL-osoitteita?
fr: Coller plusieurs URLs ?
fr_ca: Coller plusieurs URL ?
gu: એકથી વધુ URLs પેસ્ટ કરવી છે?
he: להדביק מספר כתובות URL?
hi: एकाधिक URLs पेस्ट करें?
hr: Zalijepiti više URL-ova?
hu: Több URL beillesztése?
id: Tempel beberapa URL?
it: Incollare più URL?
ja: 複数の URL を貼り付けますか?
kn: ಬಹು URLs ಪೇಸ್ಟ್ ಮಾಡಬೇಕೆ?
ko: 여러 URL을 붙여넣으시겠습니까?
ml: നിരവധി URL-കൾ ഒട്ടിക്കണോ?
mr: अनेक URLs पेस्ट करायचे?
ms: Tampal beberapa URL?
nb: Lim inn flere URL-er?
nl: Meerdere URL's plakken?
or: ଏକାଧିକ URLs ପେଷ୍ଟ କରନ୍ତୁ?
pa: ਕਈ URLs ਪੇਸਟ ਕਰਨੇ ਹਨ?
pl: Wkleić wiele adresów URL?
pt: Colar vários URLs?
ro: Lipiți mai multe URL-uri?
ru: Вставить несколько URL?
sk: Vložiť viacero URL?
sl: Prilepiti več URL-jev?
sv: Klistra in flera URL:er?
ta: பல URLs ஒட்டவா?
te: బహుళ URLsను పేస్ట్ చేయాలా?
th: วางหลาย URL หรือไม่?
tr: Birden çok URL yapıştırılsın mı?
uk: Вставити кілька URL?
ur: متعدد URLs پیسٹ کریں؟
vi: Dán nhiều URL?
zh_hans: 粘贴多个 URL?
zh_hant: 貼上多個 URL?

source: Paste URL from clipboard
ar: لصق الرابط من الحافظة
bn: ক্লিপবোর্ড থেকে URL পেস্ট করুন
ca: Enganxa l'URL del porta-retalls
cs: Vložit URL ze schránky
da: Indsæt URL fra udklipsholderen
de: URL aus der Zwischenablage einfügen
el: Επικόλληση URL από το πρόχειρο
es: Pegar URL del portapapeles
fi: Liitä URL leikepöydältä
fr: Coller l'URL du presse-papiers
fr_ca: Coller l'URL du presse-papiers
gu: ક્લિપબોર્ડમાંથી URL પેસ્ટ કરો
he: הדבק כתובת URL מהלוח
hi: क्लिपबोर्ड से URL पेस्ट करें
hr: Zalijepi URL iz međuspremnika
hu: URL beillesztése a vágólapról
id: Tempel URL dari papan klip
it: Incolla URL dagli appunti
ja: クリップボードからURLを貼り付け
kn: ಕ್ಲಿಪ್‌ಬೋರ್ಡ್‌ನಿಂದ URL ಅಂಟಿಸಿ
ko: 클립보드에서 URL 붙여넣기
ml: ക്ലിപ്പ്ബോർഡിൽ നിന്ന് URL ഒട്ടിക്കുക
mr: क्लिपबोर्डवरून URL पेस्ट करा
ms: Tampal URL daripada papan keratan
nb: Lim inn URL fra utklippstavlen
nl: Plak URL vanaf klembord
or: କ୍ଲିପବୋର୍ଡରୁ URL ପେଷ୍ଟ କରନ୍ତୁ
pa: ਕਲਿੱਪਬੋਰਡ ਤੋਂ URL ਪੇਸਟ ਕਰੋ
pl: Wklej URL ze schowka
pt: Colar URL da área de transferência
ro: Lipește URL-ul din clipboard
ru: Вставить URL из буфера обмена
sk: Prilepiť URL zo schránky
sl: Prilepi URL iz odložišča
sv: Klistra in URL från urklipp
ta: கிளிப்போர்டில் இருந்து URL ஐ ஒட்டவும்
te: క్లిప్‌బోర్డ్ నుండి URLని పేస్ట్ చేయండి
th: วาง URL จากคลิปบอร์ด
tr: URL'yi panodan yapıştır
uk: Вставити URL з буфера обміну
ur: کلپ بورڈ سے URL پیسٹ کریں
vi: Dán URL từ khay nhớ tạm
zh_hans: 从剪贴板粘贴 URL
zh_hant: 從剪貼簿貼上 URL

source: Photos
ar: الصور
bn: ফটো
ca: Fotos
cs: Fotky
da: Fotos
de: Fotos
el: Φωτογραφίες
es: Fotos
fi: Valokuvat
gu: ફોટા
he: תמונות
hi: फ़ोटो
hr: Fotografije
hu: Fotók
id: Foto
it: Foto
ja: 写真
kn: ಫೋಟೋಗಳು
ko: 사진
ml: ഫോട്ടോകൾ
mr: फोटो
ms: Foto
nb: Bilder
nl: Foto's
or: ଫୋଟୋ
pa: ਫੋਟੋਆਂ
pl: Zdjęcia
pt: Fotos
ro: Poze
ru: Фото
sk: Fotky
sl: Fotografije
sv: Foton
ta: புகைப்படங்கள்
te: ఫోటోలు
th: ภาพถ่าย
tr: Fotoğraflar
uk: Фото
ur: تصاویر
vi: Ảnh
zh_hans: 照片
zh_hant: 照片

source: Photos only
ar: الصور فقط
bn: শুধু ফটো
ca: Només fotos
cs: Jen fotky
da: Kun fotos
de: Nur Fotos
el: Μόνο φωτογραφίες
es: Solo fotos
fi: Vain valokuvat
fr: Photos uniquement
fr_ca: Photos uniquement
gu: ફક્ત ફોટા
he: תמונות בלבד
hi: केवल फ़ोटो
hr: Samo fotografije
hu: Csak fotók
id: Hanya foto
it: Solo foto
ja: 写真のみ
kn: ಫೋಟೋಗಳು ಮಾತ್ರ
ko: 사진만
ml: ഫോട്ടോകൾ മാത്രം
mr: फक्त फोटो
ms: Foto sahaja
nb: Bare bilder
nl: Alleen foto's
or: କେବଳ ଫୋଟୋ
pa: ਸਿਰਫ਼ ਫੋਟੋਆਂ
pl: Tylko zdjęcia
pt: Apenas fotos
ro: Doar poze
ru: Только фото
sk: Len fotky
sl: Samo fotografije
sv: Endast foton
ta: புகைப்படங்கள் மட்டும்
te: ఫోటోలు మాత్రమే
th: เฉพาะภาพถ่าย
tr: Yalnızca fotoğraflar
uk: Лише фото
ur: صرف تصاویر
vi: Chỉ ảnh
zh_hans: 仅照片
zh_hant: 僅照片

source: Preview gallery
ar: معرض المعاينات
bn: প্রিভিউ গ্যালারি
ca: Galeria de previsualitzacions
cs: Galerie náhledů
da: Forhåndsvisningsgalleri
de: Vorschau-Galerie
el: Συλλογή προεπισκοπήσεων
es: Galería de previsualizaciones
fi: Esikatselugalleria
fr: Galerie d'aperçus
fr_ca: Galerie d'aperçus
gu: પૂર્વાવલોકન ગૅલેરી
he: גלריית תצוגות מקדימות
hi: पूर्वावलोकन गैलरी
hr: Galerija pretpregleda
hu: Előnézet-galéria
id: Galeri pratinjau
it: Galleria anteprime
ja: プレビューギャラリー
kn: ಪೂರ್ವದರ್ಶನ ಗ್ಯಾಲರಿ
ko: 미리보기 갤러리
ml: പ്രിവ്യൂ ഗ്യാലറി
mr: पूर्वावलोकन गॅलरी
ms: Galeri pratonton
nb: Forhåndsvisningsgalleri
nl: Voorvertoningsgalerij
or: ପ୍ରିଭ୍ୟୁ ଗ୍ୟାଲେରୀ
pa: ਝਲਕ ਗੈਲਰੀ
pl: Galeria podglądów
pt: Galeria de pré-visualizações
ro: Galerie previzualizări
ru: Галерея превью
sk: Galéria náhľadov
sl: Galerija predogledov
sv: Förhandsvisningsgalleri
ta: முன்னோட்ட கேலரி
te: ప్రివ్యూ గ్యాలరీ
th: แกลเลอรีตัวอย่าง
tr: Önizleme galerisi
uk: Галерея прев'ю
ur: پیش نظارہ گیلری
vi: Thư viện xem trước
zh_hans: 预览图库
zh_hant: 預覽圖庫

source: Previews
ar: المعاينات
bn: প্রিভিউ
ca: Previsualitzacions
cs: Náhledy
da: Forhåndsvisninger
de: Vorschauen
el: Προεπισκοπήσεις
es: Vistas previas
fi: Esikatselut
fr: Aperçus
fr_ca: Aperçus
gu: પ્રીવ્યૂ
he: תצוגות מקדימות
hi: प्रीव्यू
hr: Pretpregledi
hu: Előnézetek
id: Pratinjau
it: Anteprime
ja: プレビュー
kn: ಪೂರ್ವವೀಕ್ಷಣೆಗಳು
ko: 미리보기
ml: പ്രിവ്യൂകൾ
mr: प्रीव्ह्यू
ms: Pratonton
nb: Forhåndsvisninger
nl: Voorvertoningen
or: ପ୍ରିଭ୍ୟୁ
pa: ਪ੍ਰੀਵਿਊ
pl: Podglądy
pt: Pré-visualizações
ro: Previzualizări
ru: Превью
sk: Náhľady
sl: Predogledi
sv: Förhandsvisningar
ta: முன்னோட்டங்கள்
te: ప్రివ్యూలు
th: ตัวอย่าง
tr: Önizlemeler
uk: Перегляди
ur: پیش منظر
vi: Xem trước
zh_hans: 预览
zh_hant: 預覽

source: Recent (7 days)
ar: الأخيرة (7 أيام)
bn: সাম্প্রতিক (৭ দিন)
ca: Recents (7 dies)
cs: Nedávné (7 dní)
da: Seneste (7 dage)
de: Aktuell (7 Tage)
el: Πρόσφατα (7 ημέρες)
es: Recientes (7 días)
fi: Viimeaikaiset (7 päivää)
fr: Récents (7 jours)
fr_ca: Récents (7 jours)
gu: તાજેતરના (૭ દિવસ)
he: אחרון (7 ימים)
hi: हाल का (7 दिन)
hr: Nedavno (7 dana)
hu: Friss (7 nap)
id: Terkini (7 hari)
it: Recenti (7 giorni)
ja: 最近（7日）
kn: ಇತ್ತೀಚಿನ (೭ ದಿನಗಳು)
ko: 최근 7일
ml: സമീപകാലം (7 ദിവസം)
mr: अलीकडील (7 दिवस)
ms: Terkini (7 hari)
nb: Nylig (7 dager)
nl: Recent (7 dagen)
or: ସମ୍ପ୍ରତି (୭ ଦିନ)
pa: ਹਾਲੀਆ (7 ਦਿਨ)
pl: Ostatnie (7 dni)
pt: Recentes (7 dias)
ro: Recente (7 zile)
ru: Недавние (7 дней)
sk: Nedávne (7 dní)
sl: Nedavno (7 dni)
sv: Senaste (7 dagar)
ta: சமீபத்திய (7 நாட்கள்)
te: ఇటీవల (7 రోజులు)
th: ล่าสุด (7 วัน)
tr: Son (7 gün)
uk: Нещодавні (7 днів)
ur: حالیہ (7 دن)
vi: Gần đây (7 ngày)
zh_hans: 最近 7 天
zh_hant: 最近 7 天

source: Refresh AI text
ar: تحديث نص الذكاء الاصطناعي
bn: AI টেক্সট রিফ্রেশ
ca: Actualitzar text d'IA
cs: Obnovit text AI
da: Opdater AI-tekst
de: KI-Text aktualisieren
el: Ανανέωση κειμένου ΤΝ
es: Actualizar texto de IA
fi: Päivitä AI-teksti
fr: Actualiser les textes IA
fr_ca: Actualiser le texte IA
gu: AI ટેક્સ્ટ રિફ્રેશ
he: רענן טקסט AI
hi: AI टेक्स्ट रिफ़्रेश
hr: Osvježi AI tekst
hu: AI szöveg frissítése
id: Segarkan teks AI
it: Aggiorna testo IA
ja: AIテキストを更新
kn: AI ಪಠ್ಯ ರಿಫ್ರೆಶ್
ko: AI 텍스트 새로고침
ml: AI ടെക്‌സ്റ്റ് പുതുക്കുക
mr: AI मजकूर रिफ्रेश करा
ms: Segarkan teks AI
nb: Oppdater AI-tekst
nl: AI-tekst vernieuwen
or: AI ଟେକ୍ସଟ୍ ରିଫ୍ରେସ୍
pa: AI ਟੈਕਸਟ ਰਿਫ੍ਰੈਸ਼
pl: Odśwież tekst AI
pt: Atualizar texto de IA
ro: Reîmprospătează text AI
ru: Обновить ИИ-текст
sk: Obnoviť text AI
sl: Osveži besedilo UI
sv: Uppdatera AI-text
ta: AI உரையை புதுப்பி
te: AI టెక్స్ట్ రిఫ్రెష్
th: รีเฟรชข้อความ AI
tr: AI metnini yenile
uk: Оновити текст ШІ
ur: AI متن تازہ کریں
vi: Làm mới văn bản AI
zh_hans: 刷新 AI 文本
zh_hant: 重新整理 AI 文字
